insert
into SExInfo
values('1508040101','学生一','1787911','1357561','钢琴','省级钢琴大赛亚军');
insert
into SExInfo
values('1508040102','学生二','1787912','1357562','软件设计','ACM设计大赛亚军');
insert
into SExInfo
values('1508040103','学生三','1787913','1357563','影视后期','国家地理摄影大赛季军');
insert
into SExInfo
values('1508040104','学生四','1787914','1357564','声乐','高校好声音亚军');
insert
into SExInfo
values('1508040105','学生五','1787915','1357565','网页设计','市级前端设计三等奖');
insert
into SExInfo
values('1508040106','学生六','1787916','1357566','嵌入式','智能机器人大赛冠军');
